CFBundleDisplayName = "Flickr Thumbnails";
/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Preview a Flickr photo set";
